<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <meta content="telephone=no,email=no" name="format-detection">
        <meta content="yes" name="apple-touch-fullscreen">
        <meta content="yes" name="apple-mobile-web-app-capable">
        <meta name="viewport" content="width=device-width,height=device-heght,initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
        <link rel="stylesheet" type="text/css" href="_STATIC_/2015/css/yydai/index.css">
        <link rel="stylesheet" type="text/css" href="_STATIC_/2015/css/yydai/style.css">
        <title>{$pageseo.title}</title>
        <script type="text/javascript" src="_STATIC_/2015/index/js/jquery-1.10.2.min.js"></script>
        <script type="text/javascript"> 
            $(function(){            
                if(isWeixin()) {
                    $(".headers").css("display","block");
                }
                else{
                    $(".content_div").css("top","10px");
                }

            })
            //判断是否在微信中打开
            function isWeixin() {
                var ua = navigator.userAgent.toLowerCase();
                if (ua.match(/MicroMessenger/i) == "micromessenger") {
                    return true;
                } else {
                    return false;
                }
            }
        </script>
        <style type="text/css">
            #sp1{text-align: center; display: block; margin: 0 auto; height: 40px; line-height: 40px;}
            #contxt{font-size: 12px; width: 96%; margin: 0 auto; padding-bottom: 20px;}
            #contxt p{line-height: 20px;}
            .sp{color: #333333; font-weight: bold; margin: 10px 0;}
            .content_div h2{margin:0 auto; font-weight: normal; font-size: 14px; text-align: right; width: 96%;}
            .img_seal{width: 30%; display: inline-block; vertical-align: middle;}
            .sp font{display: inline-block;}
        </style> 
    </head>
    <body bgcolor="white">
        <header class="headers" style="display: none;">
            <a href="javascript:history.back();" class="btn_back">
                <img src="_STATIC_/2015/member/image/register/return.png">
                <font class="fl">返回</font>
            </a>
            <h1>注册协议</h1>    
        </header>
        <div class="content_div">
        <div id="contxt">
            <p id="sp1">借吧注册协议</p>
            <p class="sp">注册须知：</p>
            <p> 借吧由智信创富金融信息服务（上海）有限公司（下称“智信创富”） 所有和负责运营,  本协议双方为智信创富与本平台注册用户(下称"用户"或"您"),本协议具有合同效力,适用于您在本网站的全部活动。
                您注册成为本平台用户前请务必仔细阅读以下条款。一旦注册，您接受智信创富的服务时必须受以下条款的约束。在您注册时，您承诺已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国现行的法律、法规、规章及其他政府规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。若您不接受或无法准确理解本协议的任何条款，请不要进行注册。
                本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。前述所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。
                智信创富有权根据需要不定时地制定、修改本协议或各类规则，对于本网站用户适用的协议或各类规则应以用户在本网站注册时适用的协议或规则内容为准。本网站将随时刊载并公告本协议及规则变更情况。经修订的协议、规则一经公布，立即自动生效，对新协议、规则生效之后注册的用户发生法律效力。对于协议、规则生效之前注册的用户，若用户在新规则生效后继续使用本网站提供的各项服务，则表明用户已充分阅读并认可和同意遵守新的协议或规则。若用户拒绝接受新的协议和规则，用户有权放弃或终止继续使用本网站提供的各项服务，但该用户应承担在本网站已经进行的交易下所应承担的任何法律责任，且应遵循该用户发生交易时有效的协议或规则内容。
                您确认本协议后，本协议即在您和智信创富之间产生法律效力。本协议不涉及您与智信创富的其他用户之间因网上交易而产生的法律关系及法律纠纷，但您在此同意将全面接受和履行与智信创富其他用户在智信创富签订的任何电子合同，并承诺按该法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。
            </p>
            <p class="sp">第一章 使用限制</p>
            <p>第一条 智信创富只接受具有完全民事行为能力的自然人、法人及其他机构成为网站用户。如您不符合资格，请勿注册。智信创富保留中止或终止用户身份的权利。</p>
            <p>第二条 您承诺合法使用智信创富提供的服务及网站内容。禁止在智信创富从事任何可能违反中国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本网站的行为，如擅自进入智信创富的未公开系统、不正当地使用账号密码和本网站任何内容等。</p>
            <p>第三条 用户注册是指欲申请成为本网站用户的人员登录本网站，并按要求填写相关信息并确认同意履行本协议及其他相关用户协议的过程。您注册成功后，不得将智信创富的用户名转让给第三方或者授权给第三方使用。智信创富通过用户的注册用户名及密码来识别用户的指令。用户确认，使用用户名和密码登陆本网站后在智信创富的一切行为均代表用户本人。用户注册操作所产生的电子信息记录均为用户行为的有效凭证，并由用户本人承担相应的法律后果。</p>
            <p>第四条 您在注册时须选择不违反法律法规及社会公德的用户名并提供自己的真实资料，并遵守如下要求：</p>
            <p>1.您必须提供真实、最新、有效及完整的资料，并且授予智信创富基于提供服务的目的，对您提供的资料及数据信息拥有永久的、免费的使用权利。</p>
            <p>2.您有义务维持并更新注册的用户资料，确保其为真实、最新、有效及完整的资料。如因您未及时更新资料导致智信创富无法提供服务或提供服务时发生任何错误，您不得将此作为取消交易或拒绝付款的理由，智信创富亦不承担任何责任，所有后果应由您承担。</p>
            <p>3.若您提供任何错误、虚假、过时或不完整的资料，或者智信创富依其独立判断怀疑资料为错误、虚假、过时或不完整的，智信创富有权暂停或终止您在本网站的注册账号，并拒绝您使用本网站服务的部分或全部功能。在此情况下，智信创富不承担任何责任，您同意承担由此所产生的直接或间接的任何支出或损失。</p>
            <p>第五条 注销</p>
            <p>用户决定不再使用注册用户名时，应首先清偿所有应付款项（包括但不限于借款本金、利息、逾期利息、催收费用、服务费等），并向智信创富申请注销该注册用户名。注册用户名被注销后，用户与智信创富关于本协议的合同关系终止，智信创富没有义务为用户保留或向用户披露注册账户中的任何信息。</p>
            <p>用户连续12个月未使用用户的智信创富登录名或智信创富认可的其他方式登录过本网站，智信创富有权注销用户名下的全部或部分智信创富登录名及智信创富账户，用户将不能再通过该登录名登录本网站或使用相关智信创富账户；如该相关智信创富账户内有余额，用户可按照智信创富相关流程将其转到用户的其他智信创富帐户或本人同名银行帐户。</p>
            <p class="sp">第二章 用户的义务</p>
            <p>第六条 用户保证并承诺通过本网站进行交易的资金来源合法。</p>
            <p>第七条 信息发布真实有效</p>
            <p>用户承诺，其通过本网站发布的信息均真实有效，其向智信创富提交的任何资料均真实、有效、完整、准确。如因违背上述承诺，造成智信创富或本网站其他用户损失的，用户将承担相应责任。</p>
            <p>第八条 禁止对网站数据进行商业性利用</p>
            <p>用户承诺，不对本网站上的任何数据做商业性利用，包括但不限于在未经智信创富事先同意的情况下，以复制、传播等任何方式使用本网站上展示的资料。</p>
            <p>第九条 遵守法律法规</p>
            <p>用户在接受智信创富服务时必须遵守中国法律法规、规章以及政府规范性文件，不得作出违法违规的行为，具体如下：</p>
            <p>1.发表、传达、传播、储存侵害他人知识产权、人身权、商业秘密等合法权益的内容；</p>          
            <p>2.伪造虚假身份、发布虚假信息等误导、欺骗他人，或违背智信创富页面公布之活动规则进行虚假交易；</p>
            <p>3.进行危害计算机网络安全的行为。包括但不限于在用户发布的信息中含有蓄意毁坏、恶意干扰、秘密地截取或侵占任何系统、数据或个人资料的任何病毒、伪装破坏程序、电脑蠕虫、定时程序炸弹或其他电脑程序；</p>
            <p>4.不发布国家禁止发布的信息，不发布其他涉嫌违法或违反本协议及各类规则的信息。</p>
            <p class="sp">第三章 服务内容与费用</p>
            <p>第十条 服务内容及服务管理</p>
            <p>1.本网站的服务内容包括但不限于：发布借款需求、查阅交易机会、资信评估服务、签订和查阅合同、资金充值、提现等，具体详情以本网站当时提供的服务内容为准。</p>
            <p>2.用户确认，用户在借吧平台上按借吧服务流程所确认的交易状态，将成为智信创富为用户进行相关交易或操作（包括但不限于支付或收取款项、冻结资金、订立合同等）的不可撤销的指令。用户同意相关指令的执行时间以智信创富在智信创富系统中进行实际操作的时间为准。用户同意智信创富有权依据本协议及/或智信创富相关纠纷处理规则等约定对相关事项进行处理。</p>
            <p>3.用户理解并同意，智信创富向符合条件的用户提供服务。智信创富对在借吧平台上进行的借款等交易行为不承担任何责任，智信创富无法也没有义务保证用户在发出借款要约意向后，能够实际获得借款，用户因前述原因导致的损失（包括但不限于利息、手续费等损失）由用户自行承担，智信创富不承担责任。</p>
            <p>4.智信创富可以依其对判断暂时停止提供、限制或改变智信创富服务，只要用户仍然使用智信创富服务，即表示用户仍然同意本协议。</p>
            <p>第十一条 服务费用</p>   
            <p>第十二条 智信创富的网站内容可能涉及由第三方所有、控制或者运营的其他网站（以下称“第三方网站”），含有访问第三方网站的链接；同时智信创富将会在任何需要的时候增加商业伙伴或公用品牌的网站。</p>   
            <p>第十三条 智信创富对所有第三方网站的隐私保护措施不负任何责任。</p>   
            <p>第十四条 智信创富不能保证也没有义务保证第三方网站上的信息的真实性和有效性。用户确认按照第三方网站的相关协议与规则使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，而与智信创富无关。</p>   
            <p class="sp">第四章 涉及第三方网站</p>
            <p>第十二条 智信创富的网站内容可能涉及由第三方所有、控制或者运营的其他网站（以下称“第三方网站”），含有访问第三方网站的链接；同时智信创富将会在任何需要的时候增加商业伙伴或公用品牌的网站。</p>
            <p>第十三条 智信创富对所有第三方网站的隐私保护措施不负任何责任。</p>   
            <p>第十四条 智信创富不能保证也没有义务保证第三方网站上的信息的真实性和有效性。用户确认按照第三方网站的相关协议与规则使用第三方网站，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由用户自行判断并承担风险，而与智信创富无关。</p>   
            <p class="sp">第五章 免责声明</p>
            <p>第十五条 智信创富不对任何用户及/或任何交易提供任何明示或默示的担保。交易平台向用户提供的各种信息及资料仅为参考，用户应依其独立判断做出决策。用户据此进行交易的，产生的风险由用户自行承担，用户无权据此向智信创富提出任何法律主张。在交易过程中，交易各方发生的纠纷，由纠纷各方自行解决。智信创富及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员等均不能完全保证网站内容的真实性、充分性、及时性、可靠性、完整性和有效性， 并且免除任何由此引起的法律责任。</p>
            <p>第十六条 互联网自身不稳定性免责</p>
            <p>由于互联网本身所具有的不稳定性，智信创富无法保证服务不会中断。系统因有关状况无法正常运作，使用户无法使用任何本网站服务或使用本网站服务受到任何影响时，智信创富对用户或第三方不负任何责任，前述状况包括但不限于：</p>
            <p>1.本网站系统停机维护期间。</p>
            <p>2.电信设备出现故障不能进行数据传输的。</p>
            <p>3.由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因造成的本网站服务中断或延迟。</p>
            <p>第十七条 不可抗力免责</p>
            <p>对于因智信创富合理控制范围以外的原因，包括但不限于自然灾害（台风、地震、海啸、洪水）、罢工或骚乱、暴动、战争行为、政府行为、通讯或其他设施故障或严重伤亡事故等，致使智信创富延迟或未能履约的，智信创富不对用户承担任何责任。</p>
            <p>第十八条 用户自身过错免责</p>
            <p>因用户的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理交易时他人恶意或不当操作而造成的损失。</p>
            <p>第十九条 以上并不能揭示用户通过智信创富进行交易的全部风险及市场全部情形。用户在做出交易决策前应全面了解相关交易、谨慎决策，并自行承担全部风险。</p>
            <p class="sp">第六章 网站内容监测</p>
            <p>第二十条 智信创富没有义务监测网站内容，但是用户确认并同意智信创富有权不时地根据法律、法规、政府要求透露、修改或者删除必要的、合适的信息，以便更好地运营智信创富并保护自身及智信创富的合法用户。</p>
            <p class="sp">第七章 隐私规则</p>
            <p>第二十一条 信息的来源</p>
            <p>1.智信创富收集用户的任何信息旨在保障用户顺利、有效、安全的进行交易等行为。</p>
            <p>2.除用户自愿向智信创富提供的信息外，用户同意智信创富以下列方式收集并核对用户的信息：</p>
            <p>（1）智信创富自行收集的用户的信息。</p>
            <p>（2）经第三方认证的用户的信息。</p>
            <p>（3）智信创富根据用户在本网站上的行为自动追踪关于用户的相关信息。</p>
            <p>（4）如果用户将个人通讯信息（例如：手机短信、电邮或信件）交付给智信创富，或如果其他用户或第三方向智信创富发出关于用户在智信创富上的活动或登录事项的通讯信息，智信创富可以将这些信息资料收集在用户的专门档案中。</p>
            <p>第二十二条 信息的使用</p>
            <p>1.用户同意当发生包括但不限于以下情形时（智信创富给用户提供服务、解决争议、对纠纷进行调停、有助于确保在智信创富进行安全交易，并执行智信创富的服务协议），智信创富及其合作方可使用用户提供的上述信息。智信创富有时候可能调查多个用户以识别问题或解决争议， 特别是智信创富可审查用户的信息资料以区分使用多个用户名或别名的用户。</p>
            <p>2.为禁止用户在智信创富上的欺诈、非法或其他刑事犯罪活动，使智信创富或其他用户免受其害，用户同意智信创富可通过人工或自动程序对用户的个人信息资料进行评价。</p>
            <p>3.用户同意智信创富可以使用用户的个人信息以改进智信创富的推广和促销工作、分析网站的使用率、改善智信创富的内容和产品推广形式，并使智信创富的网站内容、设计和服务更能符合用户的要求。这些使用能改善智信创富的网页，以调整智信创富的网页使其更能符合用户的需求，从而使用户在使用智信创富服务时得到更为顺利、有效、安全及度身订造的交易体验。</p>
            <p>4.用户同意智信创富利用用户的信息与用户联络并向用户传递（在某些情况下）针对用户的兴趣而提供的信息，例如：有针对性的广告条、行政管理方面的通知、产品提供以及有关用户使用智信创富的通讯。</p>
            <p>第二十三条 智信创富对用户的信息的披露</p>
            <p>1.智信创富有义务根据有关法律要求向司法机关和政府部门提供用户的个人信息。</p>
            <p>2.在用户未能按照与智信创富签订的服务协议或者与智信创富其他用户签订的借款协议等其他法律文本的约定履行自己应尽的义务时，智信创富有权根据自己的判断或者与该笔交易有关的其他用户的请求披露用户的个人信息，并做出评论。</p>
            <p>3.用户的借款逾期的，智信创富有权居间人有权将借款人的个人信息披露给借出人。对用户提供的及智信创富自行收集的用户的个人信息和资料录入网站黑名单，及国家和地方的公民征信系统，且智信创富有权将用户提交的信息资料或智信创富在公开领域了解的用户的信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对用户的其他申请进行审核之用，由此因第三方的行为造成用户损失，智信创富不承担法律责任。</p>
            <p>4.当用户作为借入人借款逾期未还时，智信创富可以采取发布用户的个人信息的方式追索债权，智信创富对上述行为免责。</p>
            <p>第二十四条 虽然智信创富采用行业标准惯例以保护用户的个人信息和资料，鉴于技术限制，智信创富不能确保用户的全部私人通讯及其他个人信息、资料不会通过本隐私规则中未列明的途径泄露出去。</p>
            <p>第二十五条 本人授权智信创富及其合作伙伴（包括但不限于第三方征信机构，下同），除法律另有规定之外，将本人提供给智信创富的信息、享受智信创富服务产生的信息（包括本协议签订之前提供和产生的信息）以及智信创富根据本条约定查询、收集的信息，用于智信创富及其合作伙伴提供服务、推荐产品、开展市场调查与进行信息数据分析。
                本人授权智信创富，除法律另有规定之外，基于为本人提供更优质服务和产品的目的，向智信创富及其合作伙伴提供、查询、验证、收集本人的信息。本条款具有独立法律效力，不受本协议效力状态变化的影响。 本条所称“智信创富”是指上海智信创富金融信息服务有限公司及其关联公司和分支机构。</p>
            <p>第二十六条 用户对其他用户的信息的使用</p>
            <p>在智信创富提供的交易活动中，用户无权要求智信创富提供其他用户的个人信息除非符合以下条件：</p>
            <p>（1）用户已向法院起诉其他用户的在智信创富活动中的违约行为；</p>
            <p>（2）接受用户贷款的借款人逾期未归还借款本息；</p>
            <p>（3）智信创富被吊销营业执照、解散、清算、宣告破产或者其他有碍于用户收回借款本息的情形。</p>
            <p>第二十七条 电子邮件和群组</p>
            <p>用户不得使用智信创富提供的站内信服务、群组服务或其他电子邮件转发服务发出垃圾邮件、信息或其他可能违反智信创富的服务协议的内容。</p>
            <p>第二十八条 账号和密码的安全性</p>
            <p>1.用户应保管好本人的用户名和密码，不得向任何人泄露用户名和密码，亦不可使用其他任何人的用户名和密码。用户须对使用用户的用户名和密码所采取的一切行为负责。因黑客、病毒或用户的保管疏忽等智信创富原因导致账号遭他人非法使用的，智信创富不承担任何责任。</p>
            <p>2.冒用他人账号的，智信创富及其合法授权主体保留追究实际使用人责任的权利。</p>
            <p>3.智信创富将尽力保护用户的账号安全，但用户理解并承认在互联网情况下不存在绝对安全的保障措施。</p>
            <p class="sp">第八章 知识产权</p>

            <p>第二十九条 知识产权之内容</p>
            <p>无论是否明示，智信创富对本网站内所有非公有领域或非他方专有的信息内容享有知识产权（包括但不限于商标权、专利权、著作权、商业秘密等），信息内容包括但不限于文字、图片、软件、音频、视频、数据、源代码、平台架构、专有技术、平台画面的安排、网页设计等。</p>
            <p>第三十条 禁止侵犯</p>
            <p>尊重知识产权是用户应尽的义务，如有违反，用户应对智信创富承担损害赔偿等法律责任。</p>
            <p class="sp">第九章 违约责任</p>
            <p>第三十一条 当用户的行为涉嫌违反法律法规或违反本协议和/或规则的，智信创富有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息，或直接停止提供服务。如使智信创富遭受任何损失的（包括但不限于收到第三方的索赔、受到行政管理部门的处罚等）用户还应当赔偿或补偿智信创富遭受的损失及（或）发生的费用，包括诉讼费、律师费、保全费等。</p>
            <p>第三十二条 由于违反本协议，或违反其在本网站签订的协议或文件，或由于用户使用本网站服务违反了任何法律或侵害第三方权利而导致任何第三方向智信创富提出任何补偿申请或要求（包括律师费用），用户应对智信创富给予全额补偿并使之不受损害。</p>
            <p>第三十三条 如因智信创富违反有关法律法规或本协议项下任何条款而给用户造成损害，智信创富同意承担由此造成的损害赔偿责任。</p>
            <p class="sp">第十章 通知与送达</p>

            <p>第三十四条 通知方式</p>
            <p>本协议条款及其任何其他协议、告示或其他关于用户使用本服务账户及服务的通知，用户同意本网站使用电子方式或通过向用户在注册时预留的通讯地址邮寄文件资料的方式通知用户。电子方式包括但不限于以电子邮件方式、短信息、站内信或于本网站或者合作网站上公布、或通过官方微信、APP、官方微博等方式公布。</p>
            <p>第三十五条 送达</p>
            <p>网站的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向用户个人发布的具有专属性的通知将由本网站向用户在注册时提供的电子邮箱，或本网站在用户的个人账户中的站内信，或用户在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请用户密切关注用户的电子邮箱 、站内信及手机中的短信信息。因信息传输等原因导致用户未在前述通知发出当日收到该等通知的，本网站不承担责任。</p>
            <p class="sp">第十一章 终止</p>
            <p>第三十六条 除非智信创富终止本协议或者用户申请终止本协议且经智信创富同意，否则本协议始终有效。智信创富有权在不通知用户的情况下在任何时间终止本协议或者限制用户使用智信创富。</p>
            <p class="sp">第十二章适用法律和管辖</p>

            <p>第三十八条 协议生效</p>
            <p>本协议自用户同意勾选或网上签署并成功注册成为本网站用户之日起生效，除非智信创富终止本协议或者用户丧失本网站用户资格，否则本协议始终有效。本协议终止并不免除用户根据本协议或其他有关协议、规则所应承担的义务和责任。</p>
            <p>第三十九条 附加条款</p>
            <p>在智信创富的某些部分或页面中可能存在除本协议以外的单独的附加服务条款，当这些条款存在冲突时，在这些部分和页面中附加条款优先适用。</p>
            <p>第四十条 条款的独立性</p>
            <p>若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。智信创富对本协议拥有最终解释权。</p>
            <p>第四十一条 投诉与建议</p>
            <p>用户对智信创富有任何投诉和建议,请将投诉和建议发送到zhixinchuangfu@zxcfchina.com,进行反馈.智信创富将及时与用户联系。</p>
        </div> 
        </div> 
    </body>
</html>
{__NOLAYOUT__}