<link rel="stylesheet" href="_STATIC_/2015/about/css/protocal.css">
<div class="content">
    <div class="center">
        <div class="pro_center">
            <h5 class="pro_h5">《吉祥果平台服务协议&债权转让协议》</h5>
            <h3 class="pro_h5">吉祥果平台服务协议</h3>
            <p>吉祥果平台服务协议（以下简称“本协议”）是苏州吉祥财富投资管理有限公司上海分公司（以下简称“本公司”）与吉祥果平台用户（包括投资人和融资人，以下简称“用户”）就吉祥果平台服务相关事项订立的有效合约。本协议由协议正文以及本公司通过吉祥果平台已经发布的或将来可能发布的各类规则和文件的各项规定组成，如吉祥果平台发布的规则和文件与协议正文有冲突，以公布生效日期或签署日期在后的规则或文件为准执行。用户通过网络页面点击确认或以其他方式（包括但不限于签字或签章确认等方式）接受本协议，即表示用户与本公司已达成合意并同意接受本协议项下的全部约定内容。</p>
            <p>在接受本协议之前，用户务必仔细阅读本协议的全部内容（特别是以粗体下划线标注的内容）。如果用户不同意本协议的任意内容，或者无法准确理解该条款的含义，请不要进行后续操作。</p>
            
            <p><strong>一、</strong> 定义</p>
            <p>本协议中，除非上下文另有解释，下列词语具有如下含义;</p>
            <p><strong>1.</strong> 吉祥果平台：指由本公司开发并运营的金融信息中介服务平台。该平台的网址为：http://www.zxcfchina.com/，及本公司根据业务需要不时修改的网址。</p>
            <p><strong>2.</strong>吉祥果平台服务：指本公司通过吉祥果平台向用户提供的包括但不限于融资项目信息发布与管理、交易管理、交易资金结算（由支付机构提供）等服务。</p>
            <p><strong>3.</strong>投资人：指通过吉祥果平台自主选择投资融资项目的自然人，包括但不限于投资人、债权受让人等。</p>
            <p><strong>4.</strong>融资人：指直接或间接通过吉祥果平台发布融资信息，并在符合特定条件时获得投资人投资资金的自然人或法人，包括但不限于融资人、债权转让人等。</p>
            <p><strong>5.</strong>支付机构：指吉祥果平台委托的为用户提供交易资金划转、查询、结算等支付服务的非金融支付机构。本协议项下提供上述服务的机构为北京新浪支付科技有限公司（以下简称“新浪支付”）。</p>
            <p><strong>6.</strong>微钱包账户：指用户申请注册的可以接受新浪支付提供的本协议项下融资项目交易资金结算服务的账户。</p>
            
             <p><strong>二、</strong>吉祥果平台服务</p>
            <p>本公司通过吉祥果平台提供以下平台服务：</p>
            <p><strong>1.</strong> 融资项目信息发布与管理</p>
            <p>用户可以通过吉祥果平台发布融资项目信息。前述融资项目信息一经发布，非经吉祥果平台同意，不得变更、撤回或撤销。</p>
            <p><strong>2.</strong>融资项目交易管理</p>
            <p>融资人可以通过吉祥果平台直接或间接发布募集要约，并在符合特定条件后与投资人达成投融资交易。</p>
            <p>投资人可以通过吉祥果平台自主选择融资项目，并与发布该融资项目的融资人通过签署协议等方式做出达成合意的意思表示，该意思表示一经交易系统确认，即表示投资人对投资行为的认可。</p>
            <p><strong>3.</strong>融资项目交易资金结算</p>
            <p>用户在吉祥果平台产生的所有资金结算都将委托新浪支付处理。用户应保证微钱包账户或其他指定账户状态正常，并确保账户中有足额的交易资金以便正常划转。因用户账户状态异常导致交易无法实现的，所有损失由用户自行承担。</p>
            <p><strong>4.</strong>用户交易协议生成与保管</p>
            <p>吉祥果平台为用户生成交易协议供交易双方查询、存档。若融资人与投资人之间有交易协议纸质版原件，则用户委托吉祥果平台代为收取和保管，保管过程中，用户需要查阅或使用的，吉祥果平台会积极予以配合。吉祥果平台会对用户在吉祥果平台发生的交易明细及生成的协议保存五年。</p>
            <p><strong>5.</strong>服务费</p>
            <p>吉祥果平台有权向用户收取一定的服务费，若需要收取，具体服务费的收费标准及相关事项由吉祥果平台另行与用户约定或者通过吉祥果平台进行展示。</p>
       
            <p><strong>三、</strong>声明与承诺</p>
            <p><strong>1.</strong>用户除需要遵守本协议约定外，还应遵守吉祥果《用户服务协议》、微钱包《用户服务协议》等与履行本协议有关的协议与规则。</p>
            <p><strong>2.</strong>用户保证已经成功注册微钱包账户。</p>
            <p><strong>3.</strong>用户保证除协议另有约定外，对于其投资/融资申请在交易系统确认后或交易达成后不得变更、撤销或撤回。</p>
            <p><strong>4.</strong>用户保证不会利用吉祥果平台服务进行资金非法转移、套现及洗钱等违法犯罪活动；投资人保证其所用于投资的资金来源合法，是该资金的合法所有人，完全有权使用该笔资金；如果第三人对资金归属、合法性问题发生争议，由投资人负责解决，与吉祥果平台无关，并保证及时赔偿吉祥果平台因此所遭受的一切损失。</p>
            <p><strong>5.</strong>用户变更账户信息、通讯地址、电话等相关重要信息，须及时书面或其他吉祥果同意的方式通知吉祥果平台；因用户未及时通知而导致其自身在本协议项下各项权益受到损失的，由用户自行承担全部责任。</p>
            <p><strong>6.</strong>用户同意吉祥果平台不对用户之间的交易实现做任何形式的承诺。</p>
            <p><strong>7.</strong>用户同意吉祥果平台有权限制用户的投资融资项目渠道和限额，具体以可在吉祥果平台使用的资金渠道和限额为准。</p>
            <p><strong>8.</strong>用户知晓且同意吉祥果平台仅向用户提供融资项目的展示和推介，吉祥果平台既不是投资人与融资人之间投融资关系的当事人，也不是该投融资关系中融资人的保证人或连带责任人；吉祥果平台根据本协议的约定向投资人提供的所有服务仅供投资人决定是否投资融资项目时予以参考，无论投资人与融资人形成的投融资关系是否存在第三方担保，在任何情况下均不应视为吉祥果平台及其关联方对融资人偿还能力及相关交易协议的履行做出了任何明示或默示的担保，亦不应视为吉祥果平台及其关联方对投资人的本金和/或收益做出了明示或默示的担保或保证。投资人应自行判断相关信息的真实性、准确性、及时性，自主决定是否投资资金，并承担由此而导致的一切损失或责任。</p>
            
            <p><strong>四、</strong>风险提示</p>
            <p>用户知晓并同意，通过吉祥果平台从事交易可能面临如下风险，且除以下揭示的风险外还有其他的外部风险，均需要用户自行承担，吉祥果平台不承担任何责任：</p>
            <p><strong>1.</strong>政策监管风险：因宏观政策、财政政策、货币政策、监管导向、行业政策、地区发展政策等因素引起的无法实现交易的风险。</p>
            <p><strong>2.</strong>预期收益风险：因特定原因无法实现预期收益的风险。</p>
            <p><strong>3.</strong>违约风险：因交易对手没有按时履约引起损失的风险。</p>
            <p><strong>4.</strong>因不可抗力因素导致的风险，不可抗力因素包括但不限于以下情形：吉祥果平台系统停机维护；吉祥果平台所依赖的电信设备出现故障不能进行数据传输；因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成吉祥果平台系统障碍不能执行业务的；由于黑客攻击、电信部门技术调整或故障、网站升级、其他第三方的问题等原因而造成的服务中断或者延迟。</p>
        
            <p><strong>五、</strong>通知</p>
            <p>除本协议另有约定外，本协议履行过程中的通知应以中文书面形式写成。吉祥果平台向用户发出的书面通知方式包括但不限于邮寄纸质通知、吉祥果网站公告、电子邮件、站内信、手机短信和传真等方式。如以邮寄方式发出书面通知的，则在吉祥果平台按照用户在注册吉祥果平台时留存的通讯地址交邮后的第三个自然日即视为送达。如以网站公告、电子邮件、手机短信和传真等电子方式发出书面通知的，则在通知发送成功即视为送达。</p>
     
            <p><strong>六、</strong>协议的变更和解除</p>
            <p>吉祥果平台有权随时单方面修改本协议中与用户之间相关的权利义务，并根据本协议约定的方式通知用户，若用户不同意修改本协议，则应当立即停止使用吉祥果平台服务；否则，视为同意并接受修改后的协议。修订的协议一经通知，立即生效。</p>
     
             <p><strong>七、</strong>协议终止</p>
            <p>若出现任何一种以下情况，吉祥果平台有权单方面解除本协议且不视为吉祥果平台违约：</p>
            <p><strong>1.</strong>用户微钱包账户注销的；</p>
            <p><strong>2.</strong>用户冒用他人名义、盗用他人账户使用吉祥果平台服务的；</p>
            <p><strong>3.</strong>用户为非法目的使用吉祥果平台服务的；</p>
            <p><strong>4.</strong>用户从事任何可能侵害吉祥果平台系统、资料的行为；</p>
            <p><strong>5.</strong>用户违反任何法律法规、本协议约定的；</p>
            <p><strong>6.</strong>监管机构认为吉祥果平台提供的服务不再符合相关监管规定的；</p>
            
            <p><strong>八、</strong>权利义务的转让</p>
            <p>未经吉祥果平台书面同意，用户不得将本协议项下的权利和义务转让给任何第三方。</p>
            
            <p><strong>九、</strong>争议的解决</p>
            <p>本协议的订立、效力、解释、履行及争议的解决均适用中华人民共和国法律。在协议履行期间，凡由本协议引起的或与本协议有关的一切争议、纠纷，当事人应首先协商解决。协商不成，各方一致同意提交本公司所在地人民法院通过诉讼解决。</p>
            
            <p><strong>十、</strong>税费</p>
            <p>用户在交易过程产生的相关税费，由用户自行向其主管税务机关申报、缴纳，吉祥果平台不负责相关事宜处理。</p>
            
            <p><strong>十一、</strong>其他</p>
            <p><strong>1.</strong>如果用户出现投资资产的继承或赠与，必须由主张权利的继承人或受赠人向吉祥果平台出示经公证机关公证的继承或赠与权利归属证明文件，经吉祥果平台确认后方可予以协助办理资产权属变更手续，由此产生的相关税费，由主张权利的继承人或受赠人向其主管税务机关申报、缴纳，吉祥果平台不负责相关事宜处理。</p>
            <p><strong>2.</strong>本协议标题仅为查阅方便而设置，不应构成对本协议的任何解释，不对标题之下的内容及范围作任何限定。</p>
            <p><strong>3.</strong>本协议的附件及各项补充、修订或变更，为本协议不可分割的组成部分，与本协议正文具有同等法律效力。</p>
            <p><strong>4.</strong>用户通过网络页面点击确认或以其他方式（包括但不限于签字或盖章确认等方式）接受本协议具有同等法律效力，用户通过上述方式接受本协议后本协议即生效。</p>
            <p><strong>5.</strong>用户在审阅完毕本协议文本时，已阅读并自愿做出以下承诺：“本用户已经阅读本协议所有条款，充分了解并清楚知晓相应的权利义务，并愿意承担相关风险。”</p>
            <img src="_STATIC_/2015/about/image/xy1.jpg" alt="" style="width:1000px;"/>
            <img src="_STATIC_/2015/about/image/xy2.jpg" alt="" style="width:1000px;"/>
            <img src="_STATIC_/2015/about/image/xy3.jpg" alt="" style="width:1000px;"/>
            <img src="_STATIC_/2015/about/image/xy4.jpg" alt="" style="width:1000px;"/>
        </div>
    </div>
</div>