<link rel="stylesheet" href="_STATIC_/2015/about/css/protocal.css">
<div class="content">
    <div class="center">
        <div class="pro_center">
            <h5 class="pro_h5">风险提示</h5>
            <p>吉祥果网线上方式展示的各类产品虽然经过吉祥果网审慎筛选，但不代表吉祥果网会就您投资的产品承诺本金安全或保证收益，也不代表经过吉祥果网筛选的产品可以抵御各类风险，因此，您仍须根据您自身的财务状况、投资经验、风险承受能力等关键要素审慎决策，选择适合您的产品进行投资。投资产生的任何收益或损失均由投资人自行承担，吉祥果网不会对投资收益或资产不受损失作出任何形式的保证。另外，有以下基本风险提示要点请您关注：</p>
         
            <p><strong>1.</strong>市场有风险，投资须谨慎。投资可能面临的风险包括但不仅限于：市场风险、管理风险、流动性风险、信用风险、政策风险、经济周期风险、利率风险、经营风险、购买力风险、再投资风险、技术风险、操作风险、合规风险、不可抗力因素导致的风险等。以上所列的风险提示仅为列示性质，未能详尽列明投资可能面临的全部风险和可能导致资产损失的所有因素。</p>
            <p><strong>2.</strong>会员客户在作出投资决策前，请务必详细阅读并理解产品的相关业务规则、法律文件及风险揭示部分的全部内容，并认真听取管理人及相关承销机构对相关业务规则、法律文件及风险揭示部分的解释说明。吉祥果网将竭诚为您提供最新线下/线上资料供您参考，但不排除因各种因素（例如供应商临时更新信息、系统升级改造等）造成您未能及时获取相关信息，为了保护您的权益，请您以最终供签约的书面法律文件或电子合同上登载的信息为准。</p>
            <p><strong>3.</strong>任何预期收益或测算、历史投资业绩等信息，仅供您自主决策时参考，您不应将上述信息视为任何投资收益回报的保证。一般而言，投资收益与投资风险成正相关，期望收益率越高，您所须承担的投资风险也越大。</p>
            <p><strong>4.</strong>请务必了解产品管理人及相关承销机构是否具有开展与所提供产品相关业务的资质。</p>
            <p><strong>5.</strong>    吉祥果网坚持您所购买的产品应与您的风险承受能力相匹配的原则，如您发生可能影响您自身风险承受能力的情形，请联系您的理财师或登录线上交易平台，及时进行风险承受能力的重新评估。如您有意愿购买的产品与您的风险承受能力显著不匹配，为保护您的权益，请知悉吉祥果网会做进一步评估，并保留婉拒您购买该产品的权利；</p>
   
            <h5 class="pro_h5">客户声明</h5>
            <p><strong>1.</strong>本人理解并同意《吉祥果网客户须知》的所有内容。本人亦了解若对本须知的内容有问题时，可向吉祥果网的服务人员提出咨询，及／或向其他专业人士索取意见。</p>
            <p><strong>2.</strong>本人清晰理解吉祥果网有权随时更新《吉祥果网客户须知》的内容，并通过本人提供的联系方式通知本人，并同意吉祥果网根据更新的《吉祥果网客户须知》为本人提供服务，同时本人亦须遵守《吉祥果网客户须知》及不时更新版本内的所有内容。</p>
            <p><strong>3.</strong>本人清晰理解吉祥果网所提供的各类服务的申请人应为本人，且应由本人作为本人名下投资的决策人并亲自签署法律文件。</p>
            <p><strong>4.</strong>本人确认本人进行投资的相关资产来源合法合规，不存在任何违反《反洗钱法》及其相关法律法规的情况。</p>
            <p><strong>5.</strong>本人确认本人向吉祥果网提供的相关信息不会侵犯任何第三方的权益。</p>

        </div>
    </div>
</div>