<link rel="stylesheet" href="_STATIC_/2015/about/css/protocal.css">
<div class="content">
    <div class="center">
        <div class="pro_center">
            <h5 class="pro_h5">《用户服务协议》</h5>
            <p>吉祥果平台（以下或简称“吉祥果”）是苏州吉祥财富投资管理有限公司上海分公司（以下简称“本公司”）负责运营，本协议是吉祥果用户（以下简称“用户”）接受吉祥果平台的相关服务，在平等友好自愿的情况下订立的有效约定，用户通过页面点击或其他方式选择接受本协议全部内容以及本公司网站所提供的其他与本协议相关的各项协议内容、规则。</p>
            <p>用户在使用吉祥果平台提供的各项服务之前，应仔细阅读用户服务协议的全部内容（特别是作标注的内容）。用户同意本协议的全部条款并按照页面上的提示完成全部的注册程序方可享有吉祥果平台的使用权限。用户在进行注册程序过程中勾选“我已阅读并同意《用户服务协议》”选项即表示用户完全接受本协议项下的全部条款。</p>
            
            
            <p class="p_first"><strong>1、定义</strong></p>
            <p><strong>1.1.</strong>吉祥果平台：本公司为用户提供融资项目信息发布与管理，并根据用户的指示，进行相关融资项目交易的提交、与第三方支付平台合作完成资金的划转、信息查询等技术服务。</p>
            <p><strong>1.2.</strong>身份认证要素：用户通过吉祥果进行相关融资项目交易的确认及提交、资金的划转等行为时，本公司用于识别用户身份的信息要素，包括但不限于用户的吉祥果账户、密码、数字证书、动态口令、支付盾、签约时设置的电话号码、手机号码等及本公司认可的其他要素。</p>
            <p><strong>1.3.</strong>用户：指依照吉祥果平台各项规定成功注册吉祥果账户，并接受本公司系统提供的融资项目服务的互联网用户。</p>
            <p><strong>1.4.</strong>交易申请指令：指由用户通过本公司系统和实名账户向合作金融机构系统发出的其真实意思表示的申请或意向。交易申请指令不可撤销。合作金融机构系统接收交易申请指令并依照指令内容进行投资交易或扣付款结算行为的视为金融机构与用户达成交易。用户确知并同意其与金融机构之间的交易状况以金融机构系统记录为准。</p>

            <p class="p_first"><strong>2、服务对象范围</strong></p>
            <p><strong>2.1.</strong>吉祥果平台仅向符合中华人民共和国年满18周岁、具有完全民事权利能力和民事行为能力且持有吉祥果指定第三方支付实名账户的大陆居民提供。用户必须按照本网站的注册要求提供本人真实、准确及完整的信息，并负责对本人信息及时更新。</p>
            <p><strong>2.2.</strong>用户确知并同意提供任何不真实、不准确、不完整或过时的身份信息，或者本公司有合理理由怀疑用户所提供的信息为不真实、不准确、不完整或过时、失效的，本公司有权中止（或终止）向其提供服务，并拒绝其现在或未来使用本协议约定的部分或全部服务功能，对此本公司不承担任何责任，因此所产生的任何直接或间接的支出、损失、费用、处罚应当由用户自行承担。若由于用户未及时更新其信息，而导致本公司无法提供本服务或本服务的有关流程及操作发生任何错误，用户将独立承担因此产生的所有责任和后果。</p>
       

            <p class="p_first"><strong>3、身份信息验证、识别与特别授权</strong></p>
            <p><strong>3.1.</strong>在用户承诺所提供的身份信息合法、真实、准确、有效的前提下，本公司有权采取各种合法方式对用户进行身份验证，并据此确定对用户提供的服务范围，确定为用户开放服务种类、范围和进行业务操作的权限。</p>
            <p><strong>3.2.</strong>身份认证要素是本公司识别用户的依据，用户必须妥善保管，不得将身份认证要素提供给任何第三方或交于任何第三方使用。使用上述身份要素所发出的一切指令均视为用户本人所为，用户应对此产生的后果负责。对非本公司原因造成的账户、密码等信息被冒用、盗用或非法使用，由此引起的一切风险、责任、损失、费用等应由用户自行承担。</p>
            <p><strong>3.3.</strong>用户确知并同意，为向用户提供吉祥果平台的相关服务，本公司有权将用户的个人信息（包括但不限于：姓名、身份证号、手机号、邮箱、联系地址、第三方支付账户等）提供给相应的金融机构。用户同意相关金融机构有权将用户的个人信息（包括但不限于用户在金融机构的账户、交易信息、资产状况等）提供给本公司。</p>
            <p><strong>3.4.</strong> 用户确知并同意，开通指定的第三方支付账户为使用吉祥果平台的前提。 </p>
        

            <p class="p_first"><strong>4、</strong> 融资项目交易申请</p>
            <p><strong>4.1.</strong>用户确知并同意，用户网上提交的资金划转申请，以用户的银行系统与金融机构系统记录为准。用户在吉祥果平台可以查询到用户持有融资项目的净值、收益、交易明细等，但相关数据仅供参考，所有数据由相关金融机构提供，应以相关的金融机构系统数据为准。</p>
            <p><strong>4.2.</strong>本公司有权根据合作金融机构设定的限额、用户当日快速赎回份额总额等情况，自行决定暂停快速赎回份额支付业务，但本公司应视情况及时恢复上述业务。</p>
            
            
            <p class="p_first"><strong>5、协议修改</strong></p>
            <p><strong>5.1.</strong>如果本公司认为有必要修改本协议的任何条款，一旦本协议的内容发生变动，本公司将会直接在吉祥果网站上公布修改之后的协议内容，该公布行为视为本公司已经通知用户修改内容。本公司也可通过其他适当方式向用户提示修改内容。</p>
            <p><strong>5.2.</strong>如果不同意本公司对本协议相关条款所做的修改，用户有权停止使用吉祥果互联网融资项目信息服务。如果用户继续使用本公司提供的网络服务，则视为用户接受本公司对本协议相关条款所做的修改。</p>
          
                
            <p class="p_first"><strong>6、通知送达</strong></p>
            <p><strong>6.1.</strong> 本协议项下本公司对于用户所有的通知均可通过网页公告、电子邮件、手机短信或常规的信件传送等方式进行；该等通知于发送之日视为已送达收件人。</p>
            <p><strong>6.2.</strong> 用户对于本公司的通知应当通过本公司对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p>
           
            
            <p class="p_first"><strong>7、服务费用</strong></p>
            <p>用户确知并同意，本公司不对用户收取服务费，用户需向与之发生金融交易行为的金融机构交纳所产生的相关费用，本公司保留向用户收取其他费用的权利。一旦本公司确定收取或调整其他费用收取方式及标准，将以在本公司网站发布公告的方式通知用户，而不再作个别通知。</p>
         

            <p class="p_first"><strong>8、免责声明</strong></p>
            <p><strong>8.1.</strong>对于因不可抗力或本公司不能控制的原因造成的网络服务中断或其它缺陷，本公司不承担任何责任，但将尽力减少因此而给用户造成的损失和影响</p> 
            <p><strong>8.2.</strong>本公司及其关联公司为融资项目的展示和推介提供技术支持及服务，并保证吉祥果平台运行的稳定性。用户知悉，本公司及其关联公司并非融资项目的发行人/持有人/所有权人，融资项目本身及交易情况、售前服务、金融信息服务安全、售后服务等与融资项目有关的全部事宜均由合作机构负责，与本公司及其关联公司无涉；由于融资项目交易本身所产生的纠纷、诉讼等，由交易双方自行解决，与本公司及其关联公司无涉，本公司及其关联公司将根据国家法律法规及司法机关要求提供必要之帮助。</p> 
            <p><strong>8.3.</strong>用户知悉并同意，本公司及其关联公司并非所展示和推介之融资项目的交易参与方，不对融资项目交易的任意一个或多个参与方的任何口头、书面陈述或者任何线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何责任，不对合作机构及任何第三方的法定义务或契约责任承担任何责任（包括但不限于连带责任）。</p> 
            <p><strong>8.4.</strong>本公司及其关联公司不保证吉祥果所展示和推介的融资项目的任何收益，亦不保证用户从任何合作机构购买的任何融资项目肯定会盈利或不亏损。用户知悉并确认，其购买任何融资项目均来自于用户的独立判断，并遵守与合作机构签订的相关协议。</p> 
              
            <p class="p_first"><strong>9、一般规定</strong></p>
            <p><strong>9.1.</strong>本协议与本网站上其他条款和规则的名词解释、意思理解，可互相引用参照，如有不同理解，应以本协议为准。本协议未做规定的，以本公司网站上不时更新的《吉祥果服务协议》以及其他规则为准。</p>
            <p><strong>9.2.</strong>如果本协议的部分条款被有管辖权的法院认定为违法，则并不影响其他条款的有效性。</p>
            <p><strong>9.3.</strong>因本协议引起的或与本协议有关的争议，均适用中华人民共和国相关法律。</p>
            <p><strong>9.4.</strong>因本协议引起的或与本协议有关的争议，本公司可与用户协商解决。协商不成的，任何一方均有权向上海仲裁委员会提起仲裁解决。</p>
        </div>
    </div>
</div>