<link rel="stylesheet" href="_STATIC_/2015/about/css/protocal.css">
<div class="content">
    <div class="center">
        <div class="pro_center">
            <h5 class="pro_h5">新浪支付快捷支付协议</h5>
            <p>新浪支付快捷支付服务协议（以下简称“本协议”）是北京新浪支付科技有限公司（以下简称“新浪支付”）与新浪支付用户(以下简称“用户”或“您”)就新浪支付快捷支付服务（以下简称“本服务”）的使用等相关事项所订立的有效合约。用户通过网络页面点击确认或以其他方式选择接受本协议，即表示用户与新浪支付已达成协议并同意接受本协议的全部约定内容。同时您的点击确认行为即表示您授权银行卡发卡行根据新浪支付的指令划扣您相应银行卡账户中的相应款项。您理解并同意发卡行仅是依据新浪支付指令进行款项的划扣，除非新浪支付执行指令错误，否则因此导致的所有后果均由您自己承担，概与新浪支付无关。在接受本协议之前，请您仔细阅读本协议的全部内容。如果您不同意本协议的任意内容，或者无法准确理解新浪支付对条款的解释，请不要进行后续操作。</p>
            <p>您应确保您在使用本服务时的银行卡为您本人的银行卡，确保您使用银行卡的行为合法、有效，未侵犯任何第三方合法权益；否则因此造成新浪支付及其合作商户、持卡人损失的，您应负责赔偿并承担全部法律责任，包括但不限于冻结您的新浪支付账户及资金、从您的新浪支付账户扣除相应的款项等。</p>
            <p>您应妥善保管银行卡、卡号、密码以及新浪支付或其合作商户网站的账号、密码、数字证书等与银行卡或与账户有关的一切信息。如您遗失银行卡、泄露账户密码或相关信息的，您应及时通知发卡行及新浪支付或合作商户，以减少可能发生的损失。因泄露密码、数字证书、丢失借记卡等所致损失需由您自行承担。</p>
            <p>您不应将本服务用于任何非法的或违反本协议的目的。</p>
            <p>您如使用本服务进行支付，应当在认真确认金额后输入密码进行支付。您认可和同意：输入密码即视为您确认交易和交易金额并已不可撤销地（通过新浪支付相关网站或合作商户平台网页）向新浪支付发出指令，新浪支付有权根据您的指令委托银行或第三方从银行卡中划扣资金给收款人。届时您不应以非本人意愿交易或其他任何原因要求新浪支付退款或承担其他责任。</p>
            <p>您在对使用本服务过程中发出指令的真实性及有效性承担全部责任；您承诺，新浪支付依照您的指令进行操作的一切风险由您承担。</p>
            <p>您认可账户的使用记录数据、交易金额数据等均以新浪支付系统平台记录的数据为准。</p>
            <p>同时您授权新浪支付有权留存您在新浪支付或其合作商户网站填写的相应信息，以供后续向您持续性地提供相应服务（包括但不限于将本信息用于向您推广、提供其他更加优质的产品或服务）。</p>
            <p>您同意并授权新浪支付依据其自身判断对涉嫌欺诈或被他人控制并用于欺诈目的的新浪支付账户采取相应的措施，上述措施包括但不限于冻结账户及资金、处置涉嫌欺诈的资金等。出现下列情况之一的，新浪支付有权立即终止您使用新浪支付相关服务而无需承担任何责任：
</p>
            <p><strong>1.</strong>违反本协议的约定；</p>
            <p><strong>2.</strong>违反新浪支付或其他关联公司网站的条款、协议、规则、通告等相关规定，而被上述任一网站终止提供服务的；</p>
            <p><strong>3.</strong>新浪支付认为向您提供本服务存在风险的；</p>
            <p><strong>4.</strong>您的银行卡有效期届满（如有），在不违反《新浪支付服务协议》及本协议约定的前提下，您可以就使用本服务时因不能归责于您的原因造成的银行卡内资金损失申请新浪支付的补偿。</p>
            <p>您同意您能否得到补偿及具体金额取决于新浪支付自身独立的判断。</p>
            <p>您同意并认可新浪支付最终的补偿行为并不代表前述资金损失应归责于新浪支付，亦不代表新浪支付须为此承担其他任何责任。</p>
            <p>您同意新浪支付在向您支付补偿的同时，即刻取得您可能或确实存在的就前述资金损失而产生的对第三方的所有债权及其他权利，包括但不限于就上述债权向第三方追偿的权利，且您不再就上述已经让渡给新浪支付的债权向该第三方主张任何权利，亦不再就资金损失向新浪支付主张任何权利。此外，在接受补偿的同时或之后，您从其它渠道挽回了前述资金损失的，或有新证据证明您涉嫌欺诈的，或者发生您应当自行承担责任的其他情形，您应在第一时间返还新浪支付向您支付的补偿款项，否则新浪支付有权采取包括但不限于从您新浪支付账户划扣等方式向您进行追偿。</p>
            <p>您同意，本协议适用中华人民共和国大陆地区法律。因新浪支付与您就本协议的签订、履行或解释发生争议，双方应努力友好协商解决。如协商不成，新浪支付和用户同意由新浪支付住所地法院管辖审理双方的纠纷或争议。</p>
            <p>本协议内容包括协议正文及所有新浪支付已经发布的或将来可能发布的新浪支付服务的使用规则。所有规则为本协议不可分割的一部分，与协议正文具有相同法律效力。若您在本协议内容发生修订后，继续使用本服务的，则视为您同意最新修订的协议内容；否则您须立即停止使用本服务。</p>
            <p>本协议未尽事宜，您需遵守新浪支付网站上公布的《新浪支付服务协议》及相关规则。</p>
            
            <h5 class="pro_h5">新浪支付服务使用协议</h5>
            <p class="p_first"><strong>1、定义及特别提示</strong></p>
            <p><strong>1.1.</strong>请服务使用人（以下称“用户”）审慎阅读并选择接受或不接受《新浪支付服务使用协议》（以下简称本协议）（未成年人应在监护人陪同下阅读）， 除非用户接受本协议所有条款，否则用户无权使用本协议下所提供的服务。</p>
            <p><strong>1.2.</strong>“新浪支付服务”是由北京新浪支付科技有限公司及其关联公司（以下合称“新浪支付”）向新浪用户提供的支付服务（以下简称“本服务”）。</p>
            <p><strong>1.3.</strong>用户在注册或使用本服务时，即表示用户已阅读、了解并同意接受本服务条款之所有内容，我们保留随时修改本服务条款之权利，并随时通过新浪支付相关网站公布最新变更事项，而无需另作个别通知。</p>
            <p><strong>1.4.</strong>如用户所属的国家或地区排除本协议内容的全部或部分，则用户应立即停止使用本服务。</p>
           

            <p class="p_first"><strong>2、用户注册</strong></p>
            <p><strong>2.1.</strong> 本服务仅向符合中华人民共和国法律规定的具有完全民事权利能力和民事行为能力，能够独立承担民事责任的自然人、法人或其它组织提供。其中香港地区新浪支付用户限符合上述法律规定且已在中国境内银行开设人民币账户的自然人用户。</p>
            <p><strong>2.2.</strong>用户必须依本服务注册表的提示提供用户本人真实、最新及完整的资料。</p>
            <p><strong>2.3.</strong>在使用本服务前，用户必须先注册成为“新浪微博”用户，并应遵守《新浪微博服务使用协议》之相关规定。</p>
            <p><strong>2.4.</strong>用户有义务维持并立即更新用户的“用户资料”，确保其为真实、最新及完整。若用户提供任何错误、虚假、超过有效期或不完整的资料，或者新浪支付有合理的理由怀疑资料为错误、虚假、超过有效期或不完整，新浪支付有权暂停或终止向用户提供本服务，并拒绝用户使用本服务的部份或全部功能，新浪支付不承担任何责任，用户并同意负担因此所产生的直接或间接的任何支出。</p>
            <p><strong>2.5.</strong>若因用户未及时更新基本资料，导致本服务无法提供或提供时发生任何错误，用户不得将此作为取消交易或拒绝付款的理由，新浪支付亦不承担任何责任，所有后果应由用户承担。</p>
            <p><strong>2.6.</strong>为了适用法律规范，本协议及任何其他的协议、告示或其他关于用户使用本服务账户及服务的通知，用户同意新浪支付使用电子方式通知用户。电子方式包括但不限于以电子邮件方式、或于本网站或者合作网站上公布、或无线通讯装置通知等方式。</p>
            
            <p class="p_first"><strong>3、帐户安全</strong></p>
            <p><strong></strong>用户将对使用的本服务账户及密码进行的一切操作及言论负完全的责任，并同意以下事项：</p>
            <p><strong>3.1.</strong> 用户保证不向其他任何人泄露新浪支付服务账户及密码，亦不使用其他任何人的新浪支付账户及密码。</p>
            <p><strong>3.2.</strong> 用户发现有他人冒用或盗用用户的新浪支付服务账户及密码或任何其他未经合法授权之情形时，应立即以有效方式通知新浪支付，要求新浪支付暂停新浪支付相关服务。同时，用户理解新浪支付对用户的请求采取行动需要合理期限，在此之前，新浪支付对已执行的指令及(或)所导致的用户的损失不承担任何责任。</p>
            <p><strong>3.3.</strong>交易异常处理：用户使用本服务时，可能由于银行本身系统问题、银行相关作业网络连线问题或其他不可抗拒因素，造成本服务无法提供。用户应确保所输入的的资料无误，如果因资料错误造成新浪支付于上述异常状况发生时，无法及时通知用户相关交易后续处理方式的，新浪支付不承担任何损害赔偿责任。</p>
            <p><strong>3.4.</strong>用户同意，基于运行和交易安全的需要，新浪支付可以暂时停止提供或者限制本服务部分功能，或提供新的功能，在任何功能减少、增加或者变化时，只要用户仍然使用本服务，表示用户仍然同意本协议或者变更后的协议。</p>
            
            
            <p class="p_first"><strong>4、</strong>关于新浪支付服务的使用</p>
            <p><strong>4.1.</strong>服务说明：</p>
            <p><strong></strong>一旦用户注册并使用新浪支付服务的用户，则新浪支付将在用户及（或）对方符合指定条件或状态时，支付款项给用户所指定的对象，或收取他人支付给用户的款项。</p>
            <p><strong>4.1.1.</strong>用户在此确认，用户在新浪支付提供资金账户合作的网站按本服务流程所确认的交易状态将成为新浪支付为用户支付或收取款项的不可撤销的指令。用户同意新浪支付有权按相关指令依据本服务协议及（或）本服务纠纷处理规则等约定对款项进行处理。</p>
            <p><strong>4.1.2.</strong>如用户未能及时对交易状态进行修改或确认或未能提交相关申请所引起的任何纠纷或损失由用户本人负责，新浪支付不承担任何责任。</p>
            <p><strong>4.1.3.</strong>新浪支付并不是银行或金融机构，新浪支付服务也并非金融业务，本协议项下的资金移转均通过银行来实现，用户理解并同意用户的资金于流转途中的合理时间。</p>
            <p><strong>4.1.4.</strong>新浪支付会将与用户账户相关的资金，独立于本公司营运资金之外，且不会将该资金用于非用户指示的用途。</p>
            <p><strong>4.1.5.</strong>用户同意，新浪支付无须对用户使用本服务期间由新浪支付保管的款项的货币贬值承担任何风险，并且新浪支付无须向用户支付此等款项的任何利息。</p>
             
             <p><strong>4.2.</strong>交易风险：</p>
            <p><strong>4.2.1.</strong>当用户通过新浪支付服务进行各项交易或接受交易款项时，若用户或对方未遵从本服务条款或网站说明中的操作指示，新浪支付服务并不保证交易会顺利完成，且新浪支付不承担任何损害赔偿责任。若因上述状况致使款项已先行拨入用户的账户，新浪支付保留直接自用户的账户余额中扣回款项及禁止用户要求支付此笔款项的权利。此款项若已汇入用户的银行账户，用户同意新浪支付有向用户事后索回的权利。</p>
            <p><strong>4.2.2.</strong>用户使用“新浪账户”注册新浪支付资金账户，用户应对自身新浪支付资金账户所对应的“新浪帐号”拥有合法的使用权，如用户因故对该“新浪账户”丧失使用权的，则新浪支付可停止为用户的该新浪支付账户提供服务。但如该资金账户尚存有余额的，新浪支付将会为其妥善保管。此时，如用户欲取回其原有余额，用户可以向新浪支付提出以银行账户接受原有资金的请求，经核验属实后，新浪支付可配合用户将其原有资金转移到以用户真实姓名登记的银行账户下。</p>
           
             <p><strong>4.3.</strong>本服务功能：</p>
             <p><strong></strong>在使用本协议项下的新浪支付服务时，为便于用户查询或计量用户的应收或应付款，新浪支付将为用户提供一个唯一的编号，即账户，并由用户自行设置密码后，实现以下新浪支付服务：</p>
            <p><strong>4.3.1.</strong>保管功能：用户可以向新浪支付资金账户汇入一定金额的货币，并委托新浪支付代为保管。</p>
            <p><strong>4.3.2.</strong>查询功能：新浪支付将对用户在本系统中的所有操作进行记录，不管该操作的目的最终是否实现，用户可以在本系统中实时进行查询，并可以此为基础与用户的账户进行核对查询，如用户认为数额有误，则新浪支付将向用户提供新浪支付已按照用户的指示收付款的记录，用户了解并同意用户最终能够收到款项的责任是由用户登记的银行账户对应的银行提供的，用户需向该银行请求查证。</p>
            <p><strong>4.3.3.</strong>账户记录：若用户不使用托管于新浪支付的款项，新浪支付将会妥善保管用户的资金，不作任何其他用途。</p>
            <p><strong>4.3.4.</strong>交易异常处理：</p>
            <p><strong>i.</strong>用户了解并同意于使用新浪支付服务时，可能由于银行本身系统问题、银行相关作业网络连线问题或其他不可抗拒因素，将可能造成服务无法正常提供。</p>
            <p><strong>ii.</strong>用户确认用户所输入的个人基本资料无误，以便新浪支付能于上述异常状况发生时，通知用户该笔交易后续处理方式。若用户所提供之基本资料有误，造成新浪支付于上述异常状况发生时，无法及时通知用户后续处理方式，新浪支付对此将不承担任何损害赔偿责任。 </p>
              
            <p class="p_first"><strong>5、使用限制</strong></p>
            <p><strong>5.1.</strong>用户承诺绝不为任何非法目的或以任何非法方式使用本服务，也不将本服务用于禁止或限制物品的交易，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网之国际惯例。用户若是中华人民共和国以外之使用者，用户同意同时遵守用户所属国家或地域的法令。</p>
            <p><strong>5.2.</strong>用户同意并保证不得利用本服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任，包括但不限于：</p>
            <p><strong>5.2.1.</strong>反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。</p>
            <p><strong>5.2.2.</strong>侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他智慧财产权及其他权利。</p>
            <p><strong>5.2.3.</strong>违反依法律或合约所应负之保密义务。</p>
            <p><strong>5.2.4.</strong>冒用他人名义使用本服务。</p>
            <p><strong>5.2.5.</strong>从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。</p>
            <p><strong>5.2.6.</strong>提供赌博资讯或以任何方式引诱他人参与赌博。</p>
            <p><strong>5.2.7.</strong>涉嫌洗钱、套现或进行传销活动的。</p>
            <p><strong>5.2.8.</strong>使用无效信用卡号码，或非使用者本人的信用卡号码进行交易。</p>
            <p><strong>5.2.9.</strong>使用他人银行账户或无效银行账户交易。</p>
            <p><strong>5.2.10.</strong>从事任何可能含有电脑病毒或是可能侵害本服务系統、资料之行为。</p>
            <p><strong>5.2.11.</strong>其他新浪支付有正当理由认为不适当之行为。</p>
            
            <p><strong>6、</strong>使用暂停、拒绝或终止：</p>
            <p><strong>6.1.</strong>用户同意新浪支付有权基于单方独立判断，包含但不限于新浪支付认为用户已经违反本服务条款的规定，将暂停、中断或终止向用户提供新浪支付服务（或其任何部分）。</p>
            <p><strong>6.2.</strong>用户同意新浪支付有权对每笔交易进行核查，当发现异常交易或有疑义或有违法之虞时，不经通知有权延长交易（含收款、付款）时间。经过核实，交易确有异常或有疑义或有违法之虞，新浪支付有权拒绝交易或终止用户的新浪支付资金账户、密码，并拒绝用户使用新浪支付服务之部分或全部功能。</p>
            <p><strong>6.3.</strong>用户同意在必要时，新浪支付无需进行事先通知即终止提供新浪支付服务，并可能立即暂停、关闭用户的账户及用户账户中所有相关资料及档案。</p>
            
            <p><strong>7、</strong>系统服务中断或故障</p>
            <p><strong>7.1.</strong>系统因下列状况无法正常运作，使用户无法使用各项服务时，新浪支付对用户不负任何损害赔偿责任，包括但不限于：</p>
            <p><strong>7.1.1.</strong>新浪支付系统停机维护期间。</p>
            <p><strong>7.1.2.</strong>电信设备出现故障不能进行数据传输的。</p>
            <p><strong>7.1.3.</strong>因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成新浪支付系统障碍不能执行业务的。</p>
            
            <p><strong>8、</strong>责任范围及责任限制</p>
            <p><strong>8.1.</strong>新浪支付仅对本协议中所列明的义务承担责任。</p>
            <p><strong>8.2.</strong>用户明确因交易所产生的任何风险应由交易双方承担。</p>
            <p><strong>8.3.</strong>用户信息是由用户自行发布，新浪支付无法保证用户信息的真实、及时和完整，用户应对用户的判断承担全部责任。</p>
            <p><strong>8.4.</strong>新浪支付未对交易标的提供任何形式的保证，包括但不限于以下事项：</p>
            <p><strong>8.4.1.</strong>未保证新浪支付服务将符合用户的需求。</p>
            <p><strong>8.4.2.</strong>未保证新浪支付服务将不受干扰、及时提供或免于出错。</p>
            <p><strong>8.4.3.</strong>未保证用户经由新浪支付服务购买或取得之任何产品、服务、资讯或其他资料将符合用户的期望。</p>
            <p><strong>8.4.4.</strong>新浪支付服务的合作单位所提供的服务品质及内容由该合作单位自行负责。</p>
            <p><strong>8.4.5.</strong>用户经由新浪支付服务的使用下载或取得任何资料，应由用户自行考量且自负风险，因资料的下载而导致用户电脑系统的任何损坏或资料流失，用户应负完全责任。</p>
            <p><strong>8.4.6.</strong>用户自新浪支付及新浪支付工作人员取得的建议或资讯，无论其为书面或口头，均不构成新浪支付对其服务的任何保证。</p>
            <p><strong>8.4.7.</strong>在法律允许的情况下，新浪支付对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除新浪支付对上述损失的责任。</p>
            <p><strong>8.4.8.</strong>除本协议另有规定外，在任何情况下，新浪支付对本协议所承担的违约赔偿责任总额不超过向用户收取的当次新浪支付服务费用总额。</p>
            
            <p><strong>9、</strong>知识产权</p>
            <p><strong>9.1.</strong>新浪支付提供的网络服务中包含的任何文本、图片、图形、音频和/或视频资料均受版权、商标和/或其它财产所有权法律的保护，未经相关权利人同意，上述资料均不得在任何媒体直接或间接发布、播放、出于播放或发布目的而改写或再发行，或者被用于其他任何商业目的。所有这些资料或资料的任何部分仅可作为私人和非商业用途而保存在某台计算机内。新浪支付不就由上述资料产生或在传送或递交全部或部分上述资料过程中产生的延误、不准确、错误和遗漏或从中产生或由此产生的任何损害赔偿，以任何形式，向用户或任何第三方负责。</p>
            <p><strong>9.2.</strong>新浪支付为提供网络服务而使用的任何软件（包括但不限于软件中所含的任何图象、照片、动画、录像、录音、音乐、文字和附加程序、随附的帮助材料）的一切权利均属于该软件的著作权人，未经该软件的著作权人许可，用户不得对该软件进行反向工程（reverse engineer）、反向编译（decompile）或反汇编（disassemble）。</p>
          
            <p><strong>10、</strong>隐私保护</p>
            <p><strong>10.1.</strong>保护用户隐私是新浪支付的一项基本政策，新浪支付保证不对外公开或向第三方提供单个用户的注册资料及用户在使用网络服务时存储在新浪支付的非公开内容，但下列情况除外：</p>
            <p><strong>10.1.1.</strong>事先获得用户的明确授权；</p>
            <p><strong>10.1.2.</strong>根据有关的法律法规要求；</p>
            <p><strong>10.1.3.</strong>按照相关政府主管部门的要求；</p>
            <p><strong>10.1.4.</strong>为维护社会公众的利益；</p>
            <p><strong>10.1.5.</strong>为维护新浪支付的合法权益。</p>
            <p><strong>10.2.</strong>不透露单个用户隐私资料的前提下，新浪支付有权对整个用户数据库进行分析并对用户数据库进行非商业性利用。</p>
            
            <p><strong>11、</strong>其他规定</p>
            <p><strong>11.1.</strong>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。</p>
            <p><strong>11.2.</strong>如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
            <p><strong>11.3.</strong>本协议中的标题仅为方便而设，在解释本协议时应被忽略。</p>
        </div>
    </div>
</div>