<include file="Article:header" />
<style>
.content h1{text-align:left;margin:20px 0;}
.content h4{font-weight:bold;color:#444;margin:10px 0;}
.content p{line-height:35px;text-indent:2em;}
</style>
<img src="_STATIC_/2015/article/img/deposit.jpg">
<div class="content">
<h1>什么是本息保障计划?</h1>
<p>“本息保障计划”是智信创富金融信息服务（上海）有限公司（下称“智信创富”，运营管理www.zhifu360.com网站（下称“平台”））为保护平台全体出借人的共同权益而建立的信用风险共担机制。除另有说明外，平台的所有出借人经过平台身份认证后，在平台的投资行为均适用于“本息保障计划”，出借人无需为此支付任何费用。</p>
<p>平台注资100万元作为“本息保障计划”的起始资金，专项注入“风险准备金账户”，同时在平台发生的每笔借款成交时，提取借款本金0.1%（期限一个月标的）或0.3%（期限三个月标的）或0.6%（期限六个月标的）的金额放入“风险准备金账户”。当借款人还款到期日24时前仍未还款，智信创富将根据“风险准备金账户使用规则”向出借人偿付此笔借款的剩余借款本息。“本息保障计划”为出借人提供了有效的风险共担机制，分散了出借人投资行为所带来的信用风险，营造了一个安全健康的投资环境，保障了出借人的权益。</p>
<h1>风险准备金账户规则</h1>
<p>“风险准备金账户”是以智信创富名义单独开设并由中国建设银行进行资金存管的一个专款专用账户，服务于平台资金出借人的本息保障计划。</p>
<h4>1.1“风险准备金账户”资金来源</h4>
<p>平台将注资100万元作为风险准备金的起始资金，同时在平台发生的每笔借款成交时，提取借款本金0.1%（期限一个月标的）或0.3%（期限三个月标的）或0.6%（期限六个月标的）的金额放入“风险准备金账户”。风险准备金的计提标准和方式由智信创富制定并解释，智信创富有权根据实际业务需要对相关内容进行调整，如作修改，智信创富将及时进行披露。</p>
<h4>1.2“风险准备金账户”资金用途</h4>
<p>“风险准备金账户”资金将专门用于偿付平台出借人在借款人还款到期日24时前剩余未还的借款本息。即当借款人（债务人）在还款日24时前未全部偿付借款本息时，智信创富将按照“风险准备金账户资金使用规则”从该账户中提取相应资金用于偿付出借人该笔借款剩余未还本息。</p>
<h4>1.3“风险准备金账户”资金使用规则</h4>
<p>“风险准备金账户”资金使用遵循以下规则：</p>
<p>（1）违约偿付规则，即当借款人逾期未还款且合作机构保证金不能全部偿付借款本金或利息时，方才从“风险备用金账户”资金中提取相应资金偿付出借人应收本金或利息。</p>
<p>（2）时间顺序规则，即“风险准备金账户”资金对出借人应收本息的偿付按照该借款到期日的时间顺序进行偿付分配。先偿付借款到期日在先的债权，后偿付借款到期日在后的债权。</p>
<p>（3）债权比例规则，即“风险准备金账户”资金对同一受保障借款的《借款协议》项下不同出借人应收本息的偿付按照各债权金额占同协议内发生的债权总额的比例进行偿付分配；当截至某日“风险准备金账户”资金当期余额不足以支付该日所有应享受“风险准备金账户”出借人所对应的逾期应收本息总额时，则该等出借人按照各自对应的本息数额占当期所有出借人对应的逾期本息总额的比例进行偿付分配。</p>
<p>（4）有限偿付规则，即“风险准备金账户”资金对出借人应收本息的偿付以该账户的资金总额为限。当该账户余额为零时，自动中止对出借人逾期应收本息的偿付，直到该账户获得新的风险准备金。</p>
<p>（5）收益转移规则，即当出借人享有了“风险准备金账户”对某笔借款按照既定规则进行的偿付后，智信创富即取得对应债权；该债权对应的借款人其后为该笔受保障借款所偿还的全部本息归属“风险准备金账户”；如该笔受保障借款有抵押、质押或其他担保的，则智信创富处置抵押质押物或行使其他担保权利的所得等也归属“风险准备金账户”。</p>
<p>（6）金额上限规则，即当“风险准备金账户”内金额超过届时平台上发生的所有债权未清偿本金金额的10%时，智信创富有权将超出部分转出该账户并自行支配。</p>
<h4>1.4“风险准备金账户”资金管理原则</h4>
<p>智信创富已与中国建设银行就智信创富风险准备金存管正式签署协议。智信创富将每月公布上月的存管报告，供用户监督。以下是智信创富风险准备金资金存管及每月公布的一些细则：</p>
<p>（1）智信创富每月与中国建设银行核对上月末风险准备金余额数据；</p>
<p>（2）智信创富每月公布上月由中国建设银行出具的存管报告；</p>
<p>（3）智信创富风险准备金在中国建设银行存管期间产生的所有利息收入均归入风险准备金并按照本规则进行使用。</p>
</div>
<include file="Article:footer" />
{__NOLAYOUT__}