<include file="Article:header" />
<h1><?php echo SITE_NAME; ?>网站注册协议</h1>
<p>本网站（网址：www.zhifu360.com）由智信创富金融信息服务(上海)有限公司负责运营（以下“本网站”、“网站”或“平台”均指网站及智信创富金融信息服务(上海)有限公司）。本注册协议（以下简称“本协议”）双方为智信创富金融信息服务(上海)有限公司与智信创富用户（以下简称“用户”），本协议具有合同效力。您在注册成为本网站用户前请务必仔细阅读以下条款。若您一旦按照本网站规定的注册程序成功注册为用户，即表示同意并签署了本协议。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。</p>
<p>本协议内容包括协议正文及所有本网站已经发布的或将来可能发布的各类规则。所有规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p></p>

<h2>一、用户</h2>
<p>1、智信创富的用户包括个人用户和机构用户。个人用户是指通过智信创富网站完成全部注册程序后，使用智信创富网站服务，并且符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人。机构用户是指通过智信创富网站完成全部注册程序后，使用智信创富网站服务，并且依据中华人民共和国法律在境内（不含香港、澳门特别行政区和台湾地区）设立的具有完全民事权利和民事行为能力，能够独立承担民事责任的法人和其他组织。如用户不符合资格，请勿注册。智信创富保留中止或终止用户身份的权利。</p>
<p>2、用户承诺以下事项：</p>
<p>2.1 用户必须按照智信创富要求提供真实、完整、有效的资料，并且授予智信创富基于提供网站服务的目的对其提供的资料及数据信息拥有永久、免费使用的权利。
<p>2.2 用户有义务维持并更新注册的用户资料，确保其为真实、最新、有效及完整。若用户提供任何错误、虚假、过时或不完整的资料，或者智信创富依其独立判断怀疑资料为错误、虚假、过时或不完整，智信创富有权暂停或终止用户在智信创富的注册账号，并拒绝用户使用智信创富服务的部分或全部功能。在此情况下，智信创富不承担任何责任，用户同意承担因此所产生的直接或间接的任何支出或损失。</p>
<p>2.3 如因用户未及时更新基本资料，导致智信创富服务无法提供或提供时发生任何错误，智信创富可以将此作为取消交易或拒绝付款的理由，智信创富不承担任何责任，所有后果应由用户承担。
<p>2.4 用户保证并承诺通过智信创富网站进行交易的资金来源合法。</p>
<p>2.5 用户承诺，其通过智信创富网站发布的信息均真实有效，其向智信创富提交的任何资料均真实、有效、完整、准确。如因违背上述承诺，造成智信创富或智信创富相关使用方损失的，用户需承担相应责任。</p>
<p>2.6 用户同意，智信创富有权在提供网站服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息，并且用户同意接受智信创富通过电子邮件、手机短信、微信或其他方式向用户发送商业信息。</p>
<p>2.7 用户不得私自仿制、伪造在网站上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由用户自行承担责任并赔偿智信创富由此遭受的一切损失。</p>
<h2>二、网站服务</h2>
<p>1、智信创富网站服务内容主要包括发布借款需求、查阅交易机会、签订和查阅合同、资金充值、提现、代收、代付等，具体详情以智信创富当时提供的服务内容为准。</p>
<p>2、智信创富作为网络交易平台的撮合角色存在。交易各方的交易内容和风险应由各方自行承担。</p>
<p>3、智信创富通过网站（网址：www.zhifu360.com）为用户提供本合同约定的服务，该服务及平台系统由智信创富金融信息服务(上海)有限公司运营管理。</p>
<p>4、智信创富对于用户的通知及任何其他的协议、告示，用户同意智信创富通过网站公告、电子邮件、手机短信、站内通知等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致用户未在前述通知发出当日收到该等通知的，智信创富不承担责任。</p>
<p>5、在智信创富平台交易需订立的合同采用电子合同方式。用户使用注册用户名登录智信创富平台后，根据智信创富的相关规则或有关合同约定，在网站通过点击确认或约定方式签订的电子合同，即视为用户本人真实意思表示并以用户本人名义签订的合同，具有法律效力。用户应妥善保管自己的注册用户名和密码等注册信息，用户通过前述方式订立的电子合同对合同各方具有法律约束力，用户不得以其注册用户名、密码等注册信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</p>
<p>6、用户根据本协议、网站的相关规则或有关合同约定签订电子合同后，不得擅自修改该合同。智信创富向用户提供电子合同的备案、查看、核对服务。如对此有任何争议，应以智信创富记录的合同为准。</p>
<p>7、在不违反适用法律的强制性规定的前提下，智信创富提供的服务有可能会发生变更或者增加。一旦本服务协议的内容发生变动，智信创富将通过网站公布最新的服务协议，不再向用户作个别通知。如用户不同意智信创富对本服务协议所做的修改，用户有权停止使用智信创富服务。如果用户继续使用智信创富服务，即表示同意接受经修订的协议和规则。如新旧规则或协议之间冲突或矛盾的，除另行明确声明外，以最新修订的协议和规则为准。</p>
<h2>三、风险提示</h2>
<p>1、用户知晓并同意，任何通过智信创富网站进行的交易并不能避免以下风险的产生，智信创富不能也没有义务为如下风险负责：</p>
<p>（1）宏观经济风险：因宏观经济形势变化，可能引起价格等方面的异常波动，用户有可能遭受损失。</p>
<p>（2）政策风险：有关法律、法规及相关政策、规则发生变化，可能引起价格等方面异常波动，用户有可能遭受损失。</p>
<p>（3）违约风险：因其他交易方无力或无意愿按时足额履约，用户有可能遭受损失。</p>
<p>（4）利率风险：市场利率变化可能对投资或持有产品的实际收益产生影响。</p>
<p>（5）不可抗力因素导致的风险。</p>
<p>（6）因用户的过错导致的任何损失，该过错包括但不限于：决策失误、操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理交易时他人恶意或不当操作而造成的损失。</p>
<p>2、智信创富不对任何用户及/或任何交易提供任何明示或默示的担保。交易平台向用户提供的各种信息及资料仅为参考，用户应依其独立判断做出决策。用户据此进行交易的，产生的风险由用户自行承担，用户无权据此向智信创富提出任何法律主张。在交易过程中，交易各方发生的纠纷，由纠纷各方自行解决，交易平台不承担任何责任。</p>
<p>3、以上并不能揭示用户通过智信创富进行交易的全部风险及市场的全部情形。用户在做出交易决策前，应全面了解相关交易，谨慎决策，并自行承担全部风险。</p>
<h2>四、服务费用</h2>
<p>当用户使用智信创富服务时，智信创富会向用户收取相关服务费用。各项服务费用详见网站上公布的《智信创富公司网站费用及其他规则》或相关具体的产品收费协议。智信创富保留单方面制定及调整服务费用的权利。</p>
<h2>五、用户安全及管理</h2>
<p>1、用户知晓并同意，确保用户注册用户名及密码的安全是用户的责任。用户将对利用该注册用户名及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</p>
<p>（1）用户不对其他任何人泄露注册用户名或密码，亦不可使用其他任何人的智信创富网站注册用户名或密码。因黑客、病毒或用户的保管疏忽等非智信创富原因导致用户的注册用户名遭他人非法使用的，智信创富不承担任何责任。</p>
<p>（2）智信创富通过用户的注册用户名及密码来识别用户的指令，用户确认：使用用户注册用户名和密码登录后在智信创富的一切行为均代表用户本人。用户注册用户名操作所产生的电子信息记录均为用户行为的有效凭据，并由用户本人承担由此产生的全部责任。</p>
<p>（3）冒用他人注册用户名及密码的，智信创富及其合法授权主体保留追究实际使用人连带责任的权利。</p>
<p>（4）用户应根据智信创富的相关规则以及平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如用户的姓名、昵称或者生日等。</p>
<p>2、用户如发现有第三人冒用或盗用用户注册用户名及密码，或其他任何未经合法授权的情形，应立即以有效方式通知智信创富，要求智信创富暂停相关服务，否则由此产生的一切责任由用户本人承担。同时，用户理解智信创富对用户的请求采取行动需要合理期限，在此之前，智信创富对第三人使用该服务所导致的损失不承担任何责任。</p>
<p>3、用户决定不再使用注册用户名时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），并向智信创富申请注销该注册用户名。注册用户名被注销后，用户与智信创富基于本协议的合同关系终止，智信创富没有义务为用户保留或向用户披露注册用户中的任何信息，但智信创富仍有权继续使用该用户在接受网站服务期间发布的所有信息。</p>
<h2>六、用户的守法义务</h2>
<p>1、用户承诺绝不为任何非法目的或以任何非法方式使用智信创富服务，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网之行业惯例、国际惯例，遵守所有与智信创富服务有关的网络协议、规则。</p>
<p>2、在接受智信创富服务的过程中，用户承诺不从事下列行为：</p>
<p>（1）发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容。</p>
<p>（2）制造虚假身份、发布虚假信息等误导、欺骗他人，或违背智信创富页面公布之活动规则进行虚假交易。</p>
<p>（3）进行危害计算机网络安全的行为。</p>
<p>3、在使用智信创富网站服务的过程中，用户承诺遵守以下约定：</p>
<p>（1）在使用智信创富公司网站服务过程中实施的所有行为均遵守国家法律、法规及智信创富公司网站各项规则，不违背社会公共利益或公共道德，不损害他人的合法权益。</p>
<p>（2）不发布国家禁止发布的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。</p>
<p>（3）不对智信创富公司网站上的任何数据作商业性利用，包括但不限于在未经智信创富事先书面同意的情况下，以复制、传播等任何方式使用智信创富公司网站上展示的资料。</p>
<p>4、用户了解并同意：</p>
<p>（1）违反上述承诺时，智信创富有权依据本协议的约定，做出相应处理或终止向用户提供服务，且无须征得用户的同意或提前通知该用户。</p>
<p>（2）当用户的行为涉嫌违反法律法规或违反本协议和/或规则的，智信创富有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息，或直接停止提供服务。如使智信创富遭受任何损失的（包括但不限于受到第三方的索赔、受到行政管理部门的处罚等），用户还应当赔偿或补偿智信创富遭受的损失及（或）发生的费用，包括诉讼费、律师费、保全费等。</p>
<p>5、用户同意，由于违反本协议，或违反其在平台上签订的协议或文件，或由于用户使用智信创富服务违反了任何法律或第三方的权利而导致任何第三方向智信创富提出的任何补偿申请或要求（包括律师费用），用户会对智信创富给予全额补偿并使之不受损害。</p>
<h2>七、服务中断或故障</h2>
<p>用户同意，基于互联网的特殊性，智信创富不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因有关状况无法正常运作，使用户无法使用任何智信创富服务或使用智信创富服务受到任何影响时，智信创富对用户或第三方不负任何责任，前述状况包括但不限于：</p>
<p>1、智信创富系统停机维护期间。</p>
<p>2、电信设备出现故障不能进行数据传输的。</p>
<p>3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的智信创富服务中断或延迟。</p>
<p>4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成智信创富系统障碍不能执行业务的。</p>
<h2>八、隐私权保护及授权条款</h2>
<p>1、智信创富对于用户提供的、智信创富自行收集的、经认证的身份信息将按照本协议予以保护、使用或者披露。未经智信创富事先书面同意，用户不得转让其在本协议项下的任何权利和义务。</p>
<p>2、为了维护用户和智信创富其他用户的利益，用户同意授权智信创富及其代理机构、建立业务合作关系的担保机构向中国人民银行金融信用信息基础数据库和其他依法设立的征信机构查询用户的信用信息，以便核对用户的注册信息，了解其他可能影响用户履约能力、信用评价的信息。同时，用户授权智信创富将其在平台交易的信用信息提供给中国人民银行金融信用信息基础数据库和其他合法设立的征信机构。</p>
<p>3、智信创富可以按照用户在平台上的行为自动追踪关于用户的某些资料。在不违法透露用户的隐私资料的前提下，智信创富有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
<p>4、用户同意智信创富可使用用户的相关资料（包括但不限于智信创富持有的用户档案中的资料，智信创富从用户目前及以前在智信创富平台上的活动所获取的其他资料，以及智信创富通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。用户同意智信创富可通过人工或自动程序对用户资料进行评价。</p>
<p>5、智信创富采用行业标准惯例以保护用户的资料。用户因履行本协议提供给智信创富的信息，智信创富不会恶意出售或免费共享给任何第三方，以下情况除外：</p>
<p>（1）提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等。</p>
<p>（2）具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院。</p>
<p>（3）智信创富的关联方。</p>
<p>（4）处理与平台上用户之间交易相关的争议。</p>
<p>6、智信创富有义务根据有关法律要求向司法机关和政府部门提供用户的资料。在用户未能按照与智信创富签订的服务协议或者与网站其他用户签订的协议等法律文本的约定履行自己应尽的义务时，智信创富有权根据自己的判断，或者与该笔交易有关的其他用户的请求披露用户的信息资料，并做出评论。用户严重违反智信创富相关规则（包括但不限于用户的借款逾期超过10天等）的，智信创富有权对用户提供的及智信创富自行收集的用户信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且智信创富有权将用户提交或智信创富自行收集的用户资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对用户的其他申请进行审核之用，由此可能造成的用户的任何损失，智信创富不承担法律责任。</p>
<p>7、智信创富使用Cookie来帮助用户实现联机体验的个性化。Cookie 是由网页服务器存放在用户硬盘中的文本文件。Cookie不能用来运行程序或将病毒递送到用户的计算机中。指定给用户的 Cookie 是唯一的，它只能由将Cookie发布给用户的域中的 Web 服务器读取，Cookie 会帮助智信创富在用户后续访问时调用用户的特定信息。这样可以简化记录用户信息，当用户下次使用智信创富服务时，系统会自动调出用户以前发布或浏览的信息，使用户的使用变得更加便捷和高效。</p>
<h2>九、知识产权声明</h2>
<p>智信创富拥有网站内所有信息内容，包括但不限于文字、图片、软件、音频、视频等的版权。非经智信创富书面同意，任何组织或个人都不得复制、打印和传播属于智信创富网站的信息内容用于其他目的。网站所有的产品、技术及程序均属于智信创富知识产权，未经智信创富许可，任何人不得擅自使用（包括但不限于以非法的方式复制、传播、展示、下载等）。否则，智信创富将依法追究其法律责任。</p>
<h2>十、条款的解释、法律适用及争端解决</h2>
<p>1、本协议是由用户与智信创富共同签订的，适用于用户在智信创富的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p>
<p>2、本协议不涉及用户与智信创富的其他用户之间，因网上交易而产生的法律关系及法律纠纷，但用户在此同意将全面接受并履行与智信创富其他用户在平台签订的任何电子法律文本，并承诺按照该法律文本享有和（或）放弃相应的权利、承担和（或）豁免相应的义务。</p>
<p>3、因本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。如无相关法律规定，可参照商业惯例和（或）行业习惯。</p>
<p>4、因本协议产生的争议，应当协商解决，协商不成可向智信创富金融信息服务(上海)有限公司所在地法院起诉。</p>
<include file="Article:footer" />
{__NOLAYOUT__}